[
	{
		"id":1,
		"moviename":"The Boys (8.7/10) 60 min|Action, Comedy, Crime, Sci-Fi|26 Jul 2019",
		"moral":"[A group of vigilantes sets out to take down corrupt superheroes who abuse their superpowers.]",
		"actors":"Karl Urban, Jack Quaid, Antony Starr, Erin Moriarty",
		"review":"I started this only because the cunts of William Butcher i think it is underrated sellon. Boys is set in a universe where superpowered people are recognized as heroes by the general public and owned by powerful corporation Vought International, which ensures that they are aggressively marketed and monetized. Outside of their heroic personas, most are arrogant and corrupt.",
		"rating":9.0,
		"year":2019,
		"image":"images/boys.jpg"
	},
	{
		"id":2,
		"moviename":"Death Note (9.8/10) 24 min|Animation, Crime, Drama, Fantasy, Mystery, Thriller|21 Oct 2007",
		"moral":"[An intelligent high school student goes on a secret crusade to eliminate criminals from the world after discovering a notebook capable of killing anyone whose name is written into it.]",
		"actors":" Mamoru Miyano, Brad Swaile, Vincent Tong, Ryô Naitô",
		"review":"When there is no one like you or your thoughts are different from the other which are present to your surrounding then a thing called'BOREDOM' becomes a part of your life.In this a high school boy named Light Yagami who is a brillant student,topper of class,good in sports,popular in students,means he is living an ideal life which is a dream life of a normal student,Light is bored he wants some thing at the level of his intelligence and the Death Note helps him for this.The whole series is superb and according to me it is Masterpiece which is alone in the world.",
		"rating":9.5,
		"year":2007,
		"image":"images/death_note.jpg"
	},
	{
		"id":3,
		"moviename":"Black Mirror (8.8/10) 60 min|Drama, Sci-Fi, Thriller|04 Dec 2011",
		"moral":"[An anthology series exploring a twisted, high-tech multiverse where humanity's greatest innovations and darkest instincts collide.]",
		"actors":" Daniel Lapaine, Hannah John-Kamen, Michaela Coel, Beatrice Robertson-Jones",
		"review":"No Words ! Really watch any season any episodes no matter, because all episodes have its own story,no one is interconnected.This is so thrilling that you just gone deep dive into it.Basically,it is focus on the future tech that how technoligies change us.",
		"rating":9.3,
		"year":2011,
		"image":"images/black_mirror.jpg"
	},
	{
		"id":4,
		"moviename":"Money Heist (8.4/10) 70 min|Action, Crime, Mystery, Thriller|02 May 2017",
		"moral":"[An unusual group of robbers attempt to carry out the most perfect robbery in Spanish history - stealing 2.4 billion euros from the Royal Mint of Spain.]",
		"actors":"Úrsula Corberó, Álvaro Morte, Itziar Ituño, Pedro Alonso",
		"review":"I binged all four seasons of this show in three days. I am convinced that this is the greatest show I will ever watch. The characters are likable( minus Arturo) and the plot both gives a realistic view as a resistance and an unrealistic view watching a bunch of nobody’s rob a billion euros from THE ROYAL MINT OF SPAIN. I will honestly say that I am more invested in the characters in La Casa de Papel than I am in Stranger Things. The direction and production of this series is phenomenal, the casting was great, and while the attention to detail was not as good in the first two seasons as it was in the second two, they were also working with less staff and a lower budget before netflix bought the show. One of the things that made me the most happy about this show was the fact that they hired voice actors and translated the script so i don’t have to read any damn subtitles while im pulled away from the action, I hear English in a Spanish TV show, it’s incredible. I find myself doing projects around my house and singing Bella Ciao, knowing im not getting any lyrics of the catchy Italian song, yet humming or trying my best nonetheless.",
		"rating":8.4,
		"year":2017,
		"image":"images/black_mirror.jpg"
	},
	{
		"id":5,
		"moviename":"Dark (8.8/10) 60 min|Crime, Drama, Mystery, Sci-Fi, Thriller|01 Dec 2017",
		"moral":"[A family saga with a supernatural twist, set in a German town, where the disappearance of two young children exposes the relationships among four families.]",
		"actors":"Louis Hofmann, Karoline Eichhorn, Lisa Vicari, Maja Schöne",
		"review":"This is the most suspenseful, unsuspecting show I’ve ever seen. The writers never fail to keep you on your toes and ready for another surprise you wouldn’t expect one bit. You really get to think when watching this show and i really enjoy that aspect. Although it is in German and I have to watch the voiced over version, you can still tell by just mouth movements and facial expressions that the actors are so incredibly talented. And don’t even get me started with the creativity of such a basic idea, time travel, and how they turned it into so much more than the basic “Back to the Future” or “Hot Tub Time Machine,” or whatever other time travel movies. And lastly, the visual effects are insane. They are so absolutely amazing I wouldn’t change a thing. All in all, this show is great and today is the release of third season so go watch it now on Netflix!:)",
		"rating":8.8,
		"year":2017,
		"image":"images/black_mirror.jpg"
	}

]